Repository: BigManzai/oswp-regionsliste
Catalog: oswp-regionsliste/lang/oswp-regionsliste-*.po
Languages: es_es, ja, ru_ru

source: call parameters HG Link:
es_es: par치metros de llamada HG Link:
ja: 呼び出しパラメータ HG リンク:
ru_ru: параметры вызова HG Link:

source: Database setting
es_es: Configuraci칩n de la base de datos
ja: データベース設定
ru_ru: Настройка базы данных

source: Heading Widget Name:
es_es: Nombre del widget de encabezado:
ja: 見出しウィジェット名:
ru_ru: Название виджета:

source: HG Link setting
es_es: Ajuste de HG Link
ja: HG リンク設定
ru_ru: Настройка HG Link

source: IP or adress HG Link:
es_es: IP o direcci칩n HG Link:
ja: IPまたはアドレスHGリンク:
ru_ru: IP или adress HG Link:

source: MySQL Database:
es_es: Base de datos MySQL:
ja: MySQL データベース:
ru_ru: База данных MyS'L,:

source: MySQL Password:
es_es: Contrase침a de MySQL:
ja: MySQL パスワード:
ru_ru: MyS'L Пароль:

source: MySQL Server IP:
es_es: IP del servidor MySQL:
ja: MySQL サーバー IP:
ru_ru: MyS'L Сервер IP- ис.:

source: MySQL User:
es_es: Usuario de MySQL:
ja: MySQL ユーザー:
ru_ru: Пользователь MyS'L.:

source: Port HG Link:
es_es: Enlace del puerto HG:
ja: ポート HG リンク:
ru_ru: Порт HG ссылка:
